/* ===== Generic ===== */

/* Generic Cancel button title, used in SKConversation NSErrorFromPREMIUM_VIDEO_STATUS */
"BUTTONTITLE_CANCEL" = "Отказ";

/* ===== SkyLib Properties ===== */

/* List item title for user's home phone number. */
"CONTACT_PHONE_HOME" = "Домашен";

/* List item title for user's office phone number */
"CONTACT_PHONE_OFFICE" = "Служебен";

/* List item title for user's mobile phone number. */
"CONTACT_PHONE_MOBILE" = "Мобилен";

/* List item title for user's (possible) other phone number(s). */
"CONTACT_PHONE_OTHER" = "Друг";

/* Format to use to wrap guest contact displays */
"CONTACT_GUEST_FORMAT" = "%@ (Гост)";

/* All known contacts group title */
"CONTACT_GROUP_ALL_KNOWN_CONTACTS" = "Всички добавени";

/* All buddies group title */
"CONTACT_GROUP_ALL_BUDDIES" = "Всички абонати";

/* Skype group title */
"CONTACT_GROUP_SKYPE_BUDDIES" = "Абонати на Skype";

/* SkypeOut group title */
"CONTACT_GROUP_SKYPEOUT_BUDDIES" = "Добавени номера";

/* Online buddies group title */
"CONTACT_GROUP_ONLINE_BUDDIES" = "Абонати на линия";

/* Unknown or pending auth group title */
"CONTACT_GROUP_UNKNOWN_OR_PENDINGAUTH_BUDDIES" = "Получили пълномощно";

/* Recently contacted group title */
"CONTACT_GROUP_RECENTLY_CONTACTED_CONTACTS" = "Последно избрани";

/* Contacts waiting my auth group title */
"CONTACT_GROUP_CONTACTS_WAITING_MY_AUTHORIZATION" = "Заявили пълномощно";

/* Authorized by me group title */
"CONTACT_GROUP_CONTACTS_AUTHORIZED_BY_ME" = "Приели пълномощно";

/* Blocked group title */
"CONTACT_GROUP_CONTACTS_BLOCKED_BY_ME" = "Блокирани абонати";

/* Ungrouped contacts group title */
"CONTACT_GROUP_UNGROUPED_BUDDIES" = "Неподредени абонати";

/* Windows Live ID contacts group title */
"CONTACT_GROUP_PASSPORT_CONTACTS" = "Месинджър";

/* Suggested contacts group title */
"CONTACT_GROUP_SCD_CONTACTS" = "Предложени абонати";

/* New group default title */
"CONTACT_GROUP_NEW_GROUP" = "Неименуван списък";

/* Default message sent to contacts from whom we are requesting authorization */
"CONTACT_AUTH_REQUEST_DEFAULT_MESSAGE" = "Моля, добавете ме във вашия списък с абонати.";

/*  */
"ECHO123_CONTACT_FULLNAME" = "Тест-разговор по Skype";

/*  */
"ECHO123_CONTACT_LANGUAGES" = "bg";

/*  */
"ECHO123_CONTACT_HOMEPAGE" = "www.skype.com/go/help";

/* Automatic sound test service mood message. */
"ECHO123_CONTACT_ABOUT" = "Здравейте! Аз съм роботът, Тест-разговор по Skype. Добавете ме в своя списък с абонати и ме изберете, за да проверим конфигурираните настройки на звука. Посетете http://www.skype.com/go/help за допълнително съдействие. Благодаря!";

/*  */
"ECHO123_CONTACT_MOOD_TEXT" = "Обадете се за проба на звука.";


/* UNPLACED call status used when a call is initialized, but not connected to the network yet. */
"CALL_STATUS_UNPLACED" = "Осъществено избиране";

/* ROUTING call status used when a call is being routed by the network but not ringing yet. */
"CALL_STATUS_ROUTING" = "Осъществено избиране";

/* CANCELLED call status indicating that the outgoing call was cancelled by the user. */
"CALL_STATUS_CANCELLED" = "Прекратен разговор";

/* FAILED call status used when the call failed. */
"CALL_STATUS_FAILED" = "Провален разговор";

/* RINGING_OUT call status used when a call is ringing for the remote party. */
"CALL_STATUS_RINGING_OUT" = "Позвъняване";

/* RINGING_IN call status used when a call is ringing locally. */
"CALL_STATUS_RINGING_IN" = "Избиране";

/* LOCALHOLD call status indicating that the user put the call on hold. */
"CALL_STATUS_LOCALHOLD" = "Задържан разговор";

/* REMOTEHOLD call status indicating that the call is on hold by the remote party. */
"CALL_STATUS_REMOTEHOLD" = "Задържан разговор";

/* FINISHED call status indicating that the call was finished. */
"CALL_STATUS_FINISHED" = "Завършен разговор";

/* MISSED call status indicating that the incoming call was finished before it got answered. */
"CALL_STATUS_MISSED" = "Пропуснат разговор";

/* REFUSED call status indicating that the remote party declined the call. */
"CALL_STATUS_REFUSED" = "Отклонен разговор";

/* BUSY call status indicating that the remote party was already in a call. */
"CALL_STATUS_BUSY" = "Сигнал „заето“";

/* DROPPED call status indicating that the network connection was lost during the call. */
"CALL_STATUS_DROPPED" = "Изгубено свързване";

/* VOICEMAIL call status indicating that the call was diverted to voicemail. */
"CALL_STATUS_VOICEMAIL" = "Гласова поща";

/* VM_RECORDING call status while recording the voicemail. */
"CALL_STATUS_VM_RECORDING" = "Запис на гласово съобщение";

/* VM_UPLOADING call status while sending the voicemail. */
"CALL_STATUS_VM_UPLOADING" = "Изпращане на гласово съобщение";

/* VM_SENT call status after the voicemail was sent. */
"CALL_STATUS_VM_SENT" = "Изпратено гласово съобщение";

/* VM_CANCELLED call status when the recording or sending of the voicemail was cancelled. */
"CALL_STATUS_VM_CANCELLED" = "Прекратено гласово съобщение";

/* VM_FAILED call status when the recording or sending of the voicemail failed. */
"CALL_STATUS_VM_FAILED" = "Провалено гласово съобщение";

/* ===== Wallet Transacation ===== */
/* Title of instrument name in popup button (args: instrument name ["Visa"], number ["****1234"]) */
"WALLET_INSTRUMENT_DISPLAY_NAME_FORMAT" = "%1$@ %2$@";


/* ===== PARTICIPANT_VOICE_STATUS ===== */ 

/* VOICE_CONNECTING status used when a call is being routed by the network but not ringing yet. */
"PARTICIPANT_VOICE_STATUS_CONNECTING" = "В процес на свързване…";

/* RINGING status when a participant is ringing. */
"PARTICIPANT_VOICE_STATUS_RINGING" = "Позвъняване";

/* EARLY_MEDIA status when a participant is ringing. */
"PARTICIPANT_VOICE_STATUS_EARLY_MEDIA" = "Позвъняване";

/* ON_HOLD status when a participant is held. */
"PARTICIPANT_VOICE_STATUS_ON_HOLD" = "Задържан разговор";

/* STOPPED status when a participant has stopped. */
"PARTICIPANT_VOICE_STATUS_STOPPED" = "Приключен разговор";

/* FACEBOOK calling */
"PARTICIPANT_VOICE_STATUS_CONNECTING_FACEBOOK" = "Избиране по Facebook (бета)";

/* ===== CONVERSATION_LOCAL_LIVESTATUS ===== */ 
"CONVERSATION_LOCAL_LIVESTATUS_STARTING" = "Избиране…";
"CONVERSATION_LOCAL_LIVESTATUS_RINGING_FOR_ME" = "Избиране…";
"CONVERSATION_LOCAL_LIVESTATUS_IM_LIVE" = "Провеждан разговор";
"CONVERSATION_LOCAL_LIVESTATUS_ON_HOLD_LOCALLY" = "Задържан от вас";
"CONVERSATION_LOCAL_LIVESTATUS_ON_HOLD_REMOTELY" = "Задържан от събеседника";
"CONVERSATION_LOCAL_LIVESTATUS_OTHERS_ARE_LIVE" = "Провеждан разговор";
"CONVERSATION_LOCAL_LIVESTATUS_OTHERS_ARE_LIVE_FULL" = "Запълнен разговор";
"CONVERSATION_LOCAL_LIVESTATUS_PLAYING_VOICE_MESSAGE" = "Възпроизвеждане на поздрав на гласово съобщение";
"CONVERSATION_LOCAL_LIVESTATUS_RECORDING_VOICE_MESSAGE" = "Запис на гласово съобщение";
"CONVERSATION_LOCAL_LIVESTATUS_RECENTLY_LIVE" = "Последен разговор";
"CONVERSATION_LOCAL_LIVESTATUS_TRANSFERRING" = "Пренасочен разговор";


/*  */
"CONVERSATION_POST_FILES_BODY" = "Пратени файлове";

/* CONVERSATION Legacy chat message for older clients */
"CONVERSATION_VIDEOMESSAGE_LEGACY_MESSAGE" = "Имате видеосъобщение. Вижте го тук %1 и го отворете с този код %2.";

"CONVERSATION_XMM_LEGACY_MESSAGE" = "%1$@ – преглед в %%1.";

"CONVERSATION_MEDIAMESSAGE_LEGACY_MESSAGE" = "За да видите споделената снимка, отидете на: %1";
"CONVERSATION_XMM_MESSAGE_LEGACY_MESSAGE" = "За да прегледате тази споделена мултимедия, отидете на: %1";

/*  */
"CONTACT_AVAILABILITY_OFFLINE" = "извън линия";
"CONTACT_AVAILABILITY_ONLINE" = "на линия";
"CONTACT_AVAILABILITY_AWAY" = "отсъстващ";
"CONTACT_AVAILABILITY_DO_NOT_DISTURB" = "отпочиващ";
"CONTACT_AVAILABILITY_PENDING_AUTH" = "обмислящ пълномощно";
"CONTACT_AVAILABILITY_BLOCKED" = "блокиран";
"CONTACT_AVAILABILITY_OFFLINE_BUT_VM_ABLE" = "извън линия с гласова поща";
"CONTACT_AVAILABILITY_OFFLINE_BUT_CF_ABLE" = "извън линия с препращане";

/*  */
"CONTACT_AVAILABILITY_INVISIBLE" = "инкогнито";
"CONTACT_AVAILABILITY_CONNECTING" = "В процес на свързване…";
"CONTACT_AVAILABILITY_SKYPEOUT" = "телефонен номер";

/*  */
"CONTACT_GENDER_FEMALE" = "женски";

/*  */
"CONTACT_GENDER_MALE" = "мъжки";

/* A hidden phone number. */
"CONTACT_UNKNOWN_PSTN_DISPLAYNAME" = "скрит номер";

/* Title for conversation with no participants */
"CONVERSATION_UNTITLED_DISPLAYNAME" = "Неозаглавена дискусия";


"ACCOUNTMANAGER_LOGIN_STATUS" = "Вписване…";
"ACCOUNTMANAGER_CBLSYNC_STATUS" = "Зареждане на списъка с абонати…";
"ACCOUNTMANAGER_UPGRADEDB_STATUS" = "Обновяване на файлове…";


/* Chat info message when a party has been joined to the chat. %1$@ is the name of the user who did the adding, while %2$@ is the name of the added user. */
"ChatMessage::ADDEDMEMBERS_FORMATSTRING" = "%1$@ добави %2$@.";

/* Chat info message shown when user %@ has left the chat. */
"ChatMessage::LEFT_FORMATSTRING" = "%@ напусна.";

/* Chat info message when the first user ejected (threw out) the second user from the chat. */
"ChatMessage::KICKED_FORMATSTRING" = "%1$@ премахна %2$@.";

/* Chat info message shown when a party has changed the chat topic. %1$@ is the user who did it, and %2$@ the new topic. */
"ChatMessage::SETTOPIC_FORMATSTRING" = "%1$@ промени темата на %2$@.";

/* Chat item shown in place of the message to tell that the message has been removed by its writer. */
"CHATMESSAGE_MESSAGEREMOVED_TEXT" = "Съобщението е премахнато.";

/* AV Preferences output device name */
"SAME_AS_SYSTEM_DEVICE_NAME" = "според системата";


/* ===== SkyLib Error/Result Codes ===== */

/* sync errors at login/registration */
"LOGOUTREASON_NETWORKERROR" = "Невъзможно свързване със Skype.";
"LOGOUTREASON_NETWORKERROR_RECOVERYSUGGESTION" = "Моля, проверете мрежовите настройки и опитайте отново.";

/* sync errors at registration */
"Account::INVALID_SKYPENAME" = "Недействително име в Skype.";
"Account::INVALID_EMAIL" = "Недействителен адрес за е-поща.";
"Account::INVALID_EMAIL_RECOVERYSUGGESTION" = "Моля, проверете и опитайте отново.";
"Account::UNACCEPTABLE_PASSWORD" = "Недействителна парола.";
"Account::SKYPENAME_TAKEN" = "Вече заето име в Skype.";
"Account::SKYPENAME_TAKEN_RECOVERYSUGGESTION" = "Моля, въведете нова.";

/* sync errors at login */
"Account::NO_SUCH_IDENTITY" = "Неразпознати име в Skype и парола.";
"Account::INCORRECT_PASSWORD" = "Неразпознати име в Skype и парола.";
"Account::TOO_MANY_LOGIN_ATTEMPTS" = "Твърде много провалени вписвания.";
"Account::TOO_MANY_LOGIN_ATTEMPTS_RECOVERYSUGGESTION" = "Моля, опитайте по-късно.";

/* async errors (can happen anytime while logged in) */
"Account::PASSWORD_HAS_CHANGED" = "Паролата ви е сменена.";
"Account::PASSWORD_HAS_CHANGED_RECOVERYSUGGESTION" = "Моля, впишете се с новата парола.";

"LOGOUTREASON_GENERIC_RECOVERYSUGGESTION" = "Моля, опитайте отново.";

/* Account property validation error - NSLocalizedFailureReasonErrorKey [#HELLC-1021], [#WIN-364] */
"SkyLib::TOO_SHORT" = "Трябва да е между 6 и 20 знака.";
"SkyLib::TOO_LONG" = "Трябва да е между 6 и 20 знака.";
"SkyLib::CONTAINS_INVALID_CHAR" = "Недействителен знак, като Σ, à, г.";
"SkyLib::CONTAINS_SPACE" = "Не може да съдържа интервал или табулатор.";
"SkyLib::SAME_AS_USERNAME" = "Твърде сходна с името.";
"SkyLib::INVALID_FORMAT" = "Недействителен формат.";
"SkyLib::CONTAINS_INVALID_WORD" = "Лесна за отгатване, като abcd, skype.";
"SkyLib::TOO_SIMPLE" = "Трябва да има поне 1 буква и 1 цифра.";
"SkyLib::STARTS_WITH_INVALID_CHAR" = "Трябва да започва с латинска буква (A–Z).";

/* Account property validation error - NSLocalizedRecoverySuggestionErrorKey */
"SkyLib::TOO_SHORT_RECOVERYSUGGESTION_CONTACT_SKYPENAME" = "Опитайте с по-дълго име в Skype.";
"SkyLib::TOO_SHORT_RECOVERYSUGGESTION_ACCOUNT_PASSWORD" = "Опитайте с по-дълга парола.";
"SkyLib::TOO_LONG_RECOVERYSUGGESTION_CONTACT_SKYPENAME" = "Опитайте с по-късо име в Skype.";
"SkyLib::TOO_LONG_RECOVERYSUGGESTION_ACCOUNT_PASSWORD" = "Опитайте с по-къса парола.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION_CONTACT_SKYPENAME" = "Опитайте с друго име в Skype.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION_ACCOUNT_PASSWORD" = "Опитайте с друга парола.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION_CONTACT_EMAILS" = "Опитайте с друга е-поща.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION" = "Опитайте с друг отговор.";

/* Account password change error - NSLocalizedFailureReasonErrorKey */
"Account::PWD_INVALID_OLD_PASSWORD" = "Паролите не съвпадат.";
"Account::PWD_SERVER_CONNECT_FAILED" = "Невъзможно свързване със сървъра.";
"Account::PWD_MUST_DIFFER_FROM_OLD" = "Новата парола не може да бъде същата като старата.";
"Account::PWD_INVALID_NEW_PWD" = "Недействителна парола.";
"Account::PWD_MUST_LOG_IN_TO_CHANGE" =  "Смяната на паролата изисква да сте вписан.";

/* COMMITFAILED status received when committing a server-side property change. */
"ACCOUNT_COMMITSTATUS_COMMIT_FAILED" = "Невъзможно записване на промените. Проверете настройката и опитайте отново.";

"ACCOUNT_NOCREDIT" = "Няма кредит";
"ACCOUNT_FREECALL" = "безплатен разговор";

/* Conversation file transfer errors */
"SkyLib::TRANSFER_BAD_FILENAME" = "Недействително име на файла.";
"SkyLib::TRANSFER_OPEN_FAILED" = "Провалено отваряне на файла.";
"SkyLib::TRANSFER_TOO_MANY_PARALLEL" = "Твърде много едновременни прехвърляния.";

/* ===== SKSkypeKitErrorDomain Errors ===== */

/* SKErrorOffline */
"SKERROR_OFFLINE_DESCRIPTION" = "Вие сте извън линия.";

"SKERROR_OFFLINE_CALL_FAILUREREASON" = "Провеждането на разговор изисква да сте на линия.";
"SKERROR_OFFLINE_CONTACTSEARCH_FAILUREREASON" = "Не можете да търсите абонати, докато сте извън линия. Сменете вашето присъствие и опитайте отново.";
"SKERROR_OFFLINE_SMS_FAILUREREASON" = "Изпращането на КС изисква да сте на линия.";

/* [#HELLC-894] */
"SKERROR_OFFLINE_VOICEMAIL_FAILUREREASON" = "Прослушването на съобщението изисква да сте на линия.";

/* Alert sheet title */
"SKERROR_CANNOT_SET_BODY_SMS_DESCRIPTION" = "Невъзможно задаване на тяло на текущото КС.";


/* SKErrorInsufficientFunds */
"Sms::INSUFFICIENT_FUNDS" = "Не разполагате с достатъчно кредит за изпращане на КС.";
"CMEMBER_PSTN_STATUSTEXT_INSUFFICIENTCREDIT" = "Избирането на номера изисква кредит.";

/* SKErrorInvalidContact */
"SKERROR_INVALIDCONTACT" = "Недействително име в Skype или номер.";

/* SKErrorCallOfflineLyncContact */
"SKERROR_OFFLINELYNCCONTACT_CALL_FAILUREREASON" = "Не можете да изберете абоната от Lync, защото е извън линия.";

/* SKErrorBlockedContact */
"SKERROR_CONTACTBLOCKED_CALL_FAILUREREASON" = "Не можете да изберете човека, защото го блокирате.";
"SKERROR_CONTACTBLOCKED_CHAT_FAILUREREASON" = "Не можете да пишете до човека, защото го блокирате.";
"SKERROR_CONTACTBLOCKED_SMS_FAILUREREASON" = "Не можете да изпратите КС до човека, защото го блокирате.";
"SKERROR_CONTACTBLOCKED_ADD_FAILUREREASON" = "Не можете да добавите човека, защото го блокирате.";

/* SKErrorCantTalkToYourself */
"SKERROR_CANTTALKTOYOURSELF_CALL_FAILUREREASON" = "Не можете да изберете себе си.";
"SKERROR_CANTTALKTOYOURSELF_CHAT_FAILUREREASON" = "Не можете да пишете до себе си.";
"SKERROR_CANTTALKTOYOURSELF_ADD_FAILUREREASON"  = "Не можете да добавите себе си.";

/* SKErrorCantJoinConversation */
"SKERROR_CANTJOINCONVERSATION_FAILUREREASON" = "Не можете да се присъедините към този разговор";

/* SKErrorCantFindConversation */
"SKERROR_CANTFINDCONVERSATION_FAILUREREASON" = "Разговорът не може да бъде намерен";

/* SKErrorInvalidPSTNNumber */
"CMEMBER_PSTN_STATUSTEXT_INVALIDNUMBER" = "Телефонният номер е недействителен.";

/* SKErrorEmergencyPSTNNumber */
"SKERROR_EMERGENCYCALL_FAILUREREASON" = "Не можете да изберете номера, защото е номер за спешен случай.";
"SKERROR_EMERGENCYSMS_FAILUREREASON" = "Не можете да изпратите КС до номера, защото е номер за спешен случай.";
"SKERROR_EMERGENCYADD_FAILUREREASON" = "Не можете да добавите номера, защото е номер за спешен случай.";

/* SKErrorCallExists */
"SKERROR_CALLEXISTS_CALL" = "Започването на нов изисква първо да прекратите текущия разговор.";
"SKERROR_CALLEXISTS_VOICEMAIL" = "За прослушване на гласовото съобщение първо прекратете текущия разговор.";
"SKERROR_CALLFAILED" = "Провален разговор. Моля, опитайте отново.";

/* SKErrorTooManyChatParticipants */
"SKERROR_TOOMANYPARTICIPANTS_CHAT_DESCRIPTION" = "Опитахте да създадете дискусия с твърде много събеседници.";

/* SKErrorInvalidConversationIdentities */
"SKERROR_INVALIDCONVERSATIONIDENTITIES_DESCRIPTION" = "Не можете да обменяте съобщения с тези абонати.";

/* CMEMBER_FAILUREREASON */
"CMEMBER_FAILUREREASON_CALLER_NOT_AUTHORIZED" = "Не можете да изберете човека, защото не ви е упълномощил.";
"CMEMBER_FAILUREREASON_CALLER_NOT_FRIEND" = "Не можете да изберете човека, защото не ви е упълномощил.";

/* SMS_FAILUREREASON */
"Sms::INVALID_CONFIRMATION_CODE" = "Недействителен код за потвърждение.";
"Sms::MISC_ERROR" = "Недействителен телефонен номер.";

/* Conversation::PREMIUM_VIDEO_STATUS */

/*
"PV_RESULT_400_BAD_REQUEST_SOME_FIELDS_MISSING_MESSAGE" = "PV_RESULT_400_BAD_REQUEST_SOME_FIELDS_MISSING_MESSAGE";
"PV_RESULT_401_P2P_BLOCK_MESSAGE" = "PV_RESULT_401_P2P_BLOCK_MESSAGE";
*/

"PV_RESULT_403_PAID_SERVICE_BLOCK_MESSAGE" = "Вашият профил е блокиран.";
"PV_RESULT_403_PAID_SERVICE_BLOCK_EXPLANATION" = "Моля, свържете се с отдела за поддръжка на клиенти.";

"PV_RESULT_405_GROUP_TOO_LARGE_MESSAGE" = "Твърде много събеседници в конферентния видеоразговор.";
"PV_RESULT_405_GROUP_TOO_LARGE_EXPLANATION" = "Можете да добавите до 9 души към конферентен видеоразговор. Премахнете някого и опитайте отново.";

/*
"PV_RESULT_410_NO_VALID_SUBSCRIPTION_BUT_TRIAL_IS_AVAILABLE_MESSAGE" = "PV_RESULT_410_NO_VALID_SUBSCRIPTION_BUT_TRIAL_IS_AVAILABLE_MESSAGE";
*/

"PV_RESULT_412_SUBSCRIPTION_INSUFFICENT_FOR_THIS_CALL_MESSAGE" = "Твърде много събеседници в конферентния видеоразговор.";
"PV_RESULT_412_SUBSCRIPTION_INSUFFICENT_FOR_THIS_CALL_EXPLANATION_BETA" = "Можете да добавите до 9 души към видеоразговора. Премахнете някого и опитайте отново.";
"PV_RESULT_412_SUBSCRIPTION_INSUFFICENT_FOR_THIS_CALL_EXPLANATION" = "Вашият абонамент за конферентни видеоразговори не включва добавяне на толкова души. Премахнете някого и опитайте отново.";

"PV_RESULT_414_NO_SUBSCRIPTION_MESSAGE_BETA" = "Необходим ви е абонамент за конферентни видеоразговори.";
"PV_RESULT_414_NO_SUBSCRIPTION_MESSAGE" = "Необходим ви е абонамент за конферентни видеоразговори.";
"PV_RESULT_414_NO_SUBSCRIPTION_EXPLANATION_BETA" = "Нуждаете се от конферентни видеоразговори?";
"PV_RESULT_414_NO_SUBSCRIPTION_EXPLANATION" = "Нуждаете се от конферентни видеоразговори?";

"PV_RESULT_416_SUBSCRIPTION_IS_ALREADY_IN_USE_MESSAGE" = "Вече провеждате конферентен видеоразговор.";
"PV_RESULT_416_SUBSCRIPTION_IS_ALREADY_IN_USE_EXPLANATION" = "Не можете да провеждате повече от един конферентен видеоразговор наведнъж.";

"PV_RESULT_420_FAIR_USAGE_POLICY_VIOLATION_CALL_LIMIT_REACHED_MESSAGE" = "Надвишихте 4-часовото ограничение за разговора.";
"PV_RESULT_420_FAIR_USAGE_POLICY_VIOLATION_CALL_LIMIT_REACHED_EXPLANATION_BETA" = "Надвишихте 4-часовото ограничение за провеждане на конферентен видеоразговор.";
"PV_RESULT_420_FAIR_USAGE_POLICY_VIOLATION_CALL_LIMIT_REACHED_EXPLANATION" = "Надвишихте 4-часовото ограничение за провеждане на конферентен видеоразговор. Проверете своя профил в Skype за подробности.";

"PV_RESULT_422_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_DAY_LIMIT_REACHED_MESSAGE" = "Надвишихте дневното ограничение за конферентни видеоразговори.";
"PV_RESULT_422_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_DAY_LIMIT_REACHED_EXPLANATION" = "Конферентните видеоразговори временно са спрени. Надвишихте дневното ограничение за добросъвестна употреба. Проверете своя профил в Skype за подробности.";

"PV_RESULT_424_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_MONTH_LIMIT_REACHED_MESSAGE" = "Надвишихте месечното ограничение за конферентни видеоразговори.";
"PV_RESULT_424_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_MONTH_LIMIT_REACHED_EXPLANATION" = "Конферентните видеоразговори временно са спрени. Надвишихте месечното ограничение за добросъвестна употреба. Проверете своя профил в Skype за подробности.";

/*
"PV_RESULT_430_GRACE_TIME_EXPIRED_MESSAGE" = "RESULT_430_GRACE_TIME_EXPIRED";
*/

"PV_RESULT_500_GENERAL_SERVICE_ERROR_MESSAGE" = "Конферентните видеоразговори засега са недостъпни.";
"PV_RESULT_500_GENERAL_SERVICE_ERROR_EXPLANATION" = "Възникна грешка. Моля, опитайте по-късно.";

/*
"PV_RESULT_503_SERVICE_TIMEOUT_MESSAGE" = "RESULT_503_SERVICE_TIMEOUT";
*/

"PremiumVideoErrorRecovery_GetPremium_BETA" = "Поръчай конферентни видеоразговори";
"PremiumVideoErrorRecovery_GetPremium" = "Поръчай конферентни видеоразговори";
"PremiumVideoErrorRecovery_UpgradePremium" = "Обнови";

/* ===== SKAccessSessionFailureReasonErrorDomain Errors ===== */

"AccessSession::NO_BALANCE" = "Ползването на Skype WiFi изисква кредит.";
"AccessSession::LOGIN_FAILURE" = "Неразпознати име в Skype и парола.";
"AccessSession::WISPR_LOGIN_REJECTED" = "Недействителен потребител или парола.";

"SKYPEACCESS_NO_ACCOUNT" = "Моля, впишете се със своя профил в Skype.";

"SKYPEACCESS_GENERIC_CONNECTION_ERROR" = "Невъзможно свързване. Проверете силата на безжичния сигнал или опитайте с друга безжична точка.";
"SKYPEACCESS_GENERIC_FATAL_ERROR" = "Точката не отговаря правилно. Моля, опитайте с друга безжична точка.";

"SKYPEACCESS_SESSION_EXTEND_ERROR" = "Невъзможно удължаване на сесията. Опитайте да се свържете отново.";

"SKYPEACCESS_SESSION_LOSTWIFI_MESSAGE" = "Безжична мрежа „%@“ вече не е достъпна.";
"SKYPEACCESS_SESSION_LOSTWIFI_EXPLANATION" = "За предотвратяване на непредвидено таксуване за свързване с безжична точка винаги прекъсвайте свързването, преди да се отдалечите или да изключите вашето устройство.";

"SKYPEACCESS_SESSION_LOSTWIFI_RECOVERABLE_MESSAGE" = "Моля, свържете се повторно с безжична мрежа „%@“.";
"SKYPEACCESS_SESSION_LOSTWIFI_RECOVERABLE_EXPLANATION" = "Skype WiFi ще направи опит да спре свързването с интернет. За предотвратяване на непредвидено таксуване за свързване с безжична точка винаги прекъсвайте свързването, преди да се отдалечите или да изключите вашето устройство.";

"SKYPEACCESS_SESSION_LOSTWIFI_AUTO_END_MESSAGE" = "Свързването с интернет бе спряно.";

"ACCESS_PRICE_PER_MINUTE_FORMAT" = " %@/мин";
"ACCESS_PRICE_PER_MINUTE_FREE" = "Безплатно";

/*
 * ===========
 * SkyLib localization (Skype Kit messages sent by SkyLib to other clients)
 * ===========
 */

/* Message sent in the P2P chat after it has been migrated to a server-based chat, and seen by legacy client users. */
"LOCALIZED_UPGRADE_MESSAGE_IN_P2P" = "обнови конферентната дискусия до подобрена.\nВключете се и продължете да си пишете чрез\nнай-новото изтегляне от <a href=\"http://www.skype.com/updateme\">Skype.com/updateme</a>.";
"LOCALIZED_UPGRADE_MESSAGE_IN_P2P_DOGFOOD" = "обнови конферентната дискусия до подобрена.\nВключете се и продължете да си пишете чрез\nнай-новото изтегляне от https://microsoft.sharepoint.com/teams/DogfoodSkype/.";

/* Message sent in the server-based chat as first message. Used to link the history of both conversations. The '%1' is replaced with the ID of the old chat. */
"LOCALIZED_UPGRADE_MESSAGE_IN_SERVER_BASED" = "Натиснете <a href=\"skype:?chat&amp;id=%1\">тук</a> за предишната хронология.";
